tap "homebrew/bundle"
tap "homebrew/core"
brew "autoconf"
brew "bash"
brew "bison"
brew "gcc"
brew "gdb"
brew "git"
brew "hugo"
brew "jq"
brew "make"
brew "peco"
brew "sbt"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
